{
	"character": {
	  "id": 4,
	  "name": "James Miller",
	  "phoneCalls": [
		{
			"callId": 401,
			"from": "Clarkson",
			"time": "2025-08-24T15:30:00Z",
			"transcript": [
				"James Miller: Detective Clarkson, hier spricht Miller. Ich melde mich direkt vom Tatort unterhalb der [url=401]Brücke im Wald[/url]. Der Bereich ist mittlerweile abgesperrt, die Spurensicherung arbeitet, und der Suchtrupp durchkämmt gerade die Umgebung. Die Rechtsmedizin hat die Leiche bereits abtransportiert - ich werde später mit Frau Zelmer Rücksprache halten.",
				"Clarkson: Verstanden. Ich werde ebenfalls mit ihr sprechen, sobald die ersten Ergebnisse vorliegen. Hat der Suchtrupp schon etwas Sicheres gefunden?",
				"James Miller: Ja, ein [url=201]Messer[/url] - etwa hundert Meter flussabwärts, fast schon an der Mündung zum Meer. Aber ehrlich gesagt: die Chancen auf verwertbare Fingerabdrücke stehen schlecht. Das Wasser dürfte alles abgewaschen haben.",
				"Clarkson: Notieren Sie es trotzdem als Beweisstück und lassen Sie es ins Labor geben. Wir dürfen nichts ausschließen. Ich komme gleich runter zum Tatort, dann sprechen wir alles Weitere durch.",
				"James Miller: Verstanden. Ich warte hier auf Sie."
			]
		},
		{
		  "callId": 402,
		  "from": "Anita Zelmer",
		  "time": "2025-08-24T15:30:00Z",
		  "transcript": [
			"James Miller: Kommissar Miller hier. Ich wollte mich über die Autopsie von Nora Hickens erkundigen.",
			"Anita Zelmer: Schön, dass Sie gerade anrufen. Ich wollte gerade mit ihr anfangen.",
			"James Miller: Soll ich sie lieber später zurückrufen?",
			"Anita Zelmer: Nicht nötig, ich habe sowieso ein Headset für die Berichte.",
			"James Miller: Gut",
			"Anita Zelmer: Ich starte jetzt die Aufnahme für den Bericht. (Piep) Hier ist Dr. Anita Ziegler, die leitende Pathologin der städtischen Autopsie. Die Autopsie wird bei Nora Hickens durchgeführt. Sie ist 23 Jahre alt, wurde unter der Waldbrücke im Flussbett im Bay-Distrikt um 10 Uhr gefunden. Nach grober äußerlicher Sichtung kann man erkennen, dass durch die noch anhaltende Totenstarre es immer noch innerhalb der 24 bis 48 Stunden gestorben sein müsste. Aber durch die Totenflecken kann man bestimmen, dass die Leiche mindestens 8 bis 12 Stunden tot gewesen war. An den Fingerkuppen und Ohrläppchen kann man schon ein paar Spuren von kleineren Weißfischen erkennen, die sie schon angefangen haben, sie zu verzerren. Am Rücken, auf dem halben Weg zur Brust, kann man am ganzen Körper Schnitte von wahrscheinlichen Scheren von Flusskrebsen erkennen, was man auch an der Kleidung zu erkennen war.",
			"James Miller: Das hört sich sehr unangenehm an.",
			"Anita Zelmer: Am ganzen Körper sind starke Prellungen zu erkennen, die wahrscheinlich durch einen möglichen Sturz kommen könnten. Am Kopf ist eine starke Kopfverletzung zu sehen, wo sich schon Käferlarven eingenistet haben. Es sieht nach einem Ja aus, es ist ein Schädelbruch. Sehr wahrscheinlich ist sie an diesem Blutverlust gestorben. Aufnahme beenden. (Piep) Hat es dir weitergeholfen?",
			"James Miller: Es hat mir sehr weitergeholfen. Also für mich wirkt es wie ein [url=203]Selbstmord[/url], wenn man den Abschiedsbrief beachtet.",
			"Anita Zelmer: Kann sein. Aber für Mutmaßungen bin ich nicht zuständig! Es könnte auch so gut wie ein [url=203]Selbstmord[/url] sein, auch dass jemand mit [url=202]psychischer Kraft[/url] sie von der Brücke geschubst hat.",
			"James Miller: Danke für die Zeit. Und noch einen schönen Tag.",
			"Anita Zelmer: Danke dir auch."
			]
		}
	  ]
	}
  }